{"analytics_identifier":null,"base_path":"/government/news/physical-activity-helps-children-to-deal-with-life-s-challenges","content_id":"f6fa8e91-21af-4a3f-85ba-fac6894f34f1","document_type":"press_release","first_published_at":"2019-07-03T23:01:04.000+00:00","locale":"en","phase":"live","public_updated_at":"2019-07-03T23:01:04.000+00:00","publishing_app":"content-publisher","publishing_scheduled_at":"2019-07-03T23:01:00.000+00:00","rendering_app":"government-frontend","scheduled_publishing_delay_seconds":5,"schema_name":"news_article","title":"Physical activity helps children to deal with life’s challenges","updated_at":"2019-09-26T08:41:32.731Z","withdrawn_notice":{},"publishing_request_id":"865-1562928174.844-10.3.3.1-1654","links":{"taxons":[{"api_path":"/api/content/health-and-social-care/exercise-physical-activity","base_path":"/health-and-social-care/exercise-physical-activity","content_id":"92eff2d8-2f90-44d5-aec3-1ef1354826b6","document_type":"taxon","locale":"en","public_updated_at":"2019-06-05T09:42:36Z","schema_name":"taxon","title":"Exercise and physical activity","withdrawn":false,"description":"","details":{"internal_name":"Exercise and physical activity","notes_for_editors":"","visible_to_departmental_editors":false},"phase":"live","links":{"parent_taxons":[{"api_path":"/api/content/health-and-social-care/health-improvement","base_path":"/health-and-social-care/health-improvement","content_id":"42350cb9-f4ab-4e4c-abfb-b5662f3d14f4","document_type":"taxon","locale":"en","public_updated_at":"2018-09-17T15:16:49Z","schema_name":"taxon","title":"Health improvement","withdrawn":false,"description":"","details":{"internal_name":"Health improvement","notes_for_editors":"","visible_to_departmental_editors":false},"phase":"live","links":{"parent_taxons":[{"api_path":"/api/content/health-and-social-care/public-health","base_path":"/health-and-social-care/public-health","content_id":"d6a4884e-769d-4b81-8ba5-b64394362d92","document_type":"taxon","locale":"en","public_updated_at":"2018-09-17T15:15:14Z","schema_name":"taxon","title":"Public health","withdrawn":false,"description":"","details":{"internal_name":"Public health","notes_for_editors":"","visible_to_departmental_editors":false},"phase":"live","links":{"parent_taxons":[{"api_path":"/api/content/health-and-social-care","base_path":"/health-and-social-care","content_id":"8124ead8-8ebc-4faf-88ad-dd5cbcc92ba8","document_type":"taxon","locale":"en","public_updated_at":"2018-09-16T20:30:51Z","schema_name":"taxon","title":"Health and social care","withdrawn":false,"description":"","details":{"internal_name":"Health and social care","notes_for_editors":"","visible_to_departmental_editors":true},"phase":"live","links":{"root_taxon":[{"api_path":"/api/content/","base_path":"/","content_id":"f3bbdec2-0e62-4520-a7fd-6ffd5d36e03a","document_type":"homepage","locale":"en","public_updated_at":"2019-06-21T11:52:37Z","schema_name":"homepage","title":"GOV.UK homepage","withdrawn":false,"links":{},"api_url":"https://www.gov.uk/api/content/","web_url":"https://www.gov.uk/"}]},"api_url":"https://www.gov.uk/api/content/health-and-social-care","web_url":"https://www.gov.uk/health-and-social-care"}]},"api_url":"https://www.gov.uk/api/content/health-and-social-care/public-health","web_url":"https://www.gov.uk/health-and-social-care/public-health"}]},"api_url":"https://www.gov.uk/api/content/health-and-social-care/health-improvement","web_url":"https://www.gov.uk/health-and-social-care/health-improvement"}]},"api_url":"https://www.gov.uk/api/content/health-and-social-care/exercise-physical-activity","web_url":"https://www.gov.uk/health-and-social-care/exercise-physical-activity"}],"organisations":[{"analytics_identifier":"EA480","api_path":"/api/content/government/organisations/public-health-england","base_path":"/government/organisations/public-health-england","content_id":"1343f283-19e9-4fbb-86b1-58c7549d874b","document_type":"organisation","locale":"en","schema_name":"organisation","title":"Public Health England","withdrawn":false,"details":{"logo":{"formatted_title":"Public Health <br/>England","crest":"single-identity"},"brand":"department-of-health","default_news_image":{"url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/36/s300_sign5.jpg","high_resolution_url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/36/s960_sign5.jpg"}},"links":{},"api_url":"https://www.gov.uk/api/content/government/organisations/public-health-england","web_url":"https://www.gov.uk/government/organisations/public-health-england"}],"primary_publishing_organisation":[{"analytics_identifier":"EA480","api_path":"/api/content/government/organisations/public-health-england","base_path":"/government/organisations/public-health-england","content_id":"1343f283-19e9-4fbb-86b1-58c7549d874b","document_type":"organisation","locale":"en","schema_name":"organisation","title":"Public Health England","withdrawn":false,"details":{"logo":{"formatted_title":"Public Health <br/>England","crest":"single-identity"},"brand":"department-of-health","default_news_image":{"url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/36/s300_sign5.jpg","high_resolution_url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/36/s960_sign5.jpg"}},"links":{},"api_url":"https://www.gov.uk/api/content/government/organisations/public-health-england","web_url":"https://www.gov.uk/government/organisations/public-health-england"}],"available_translations":[{"title":"Physical activity helps children to deal with life’s challenges","public_updated_at":"2019-07-03T23:01:04Z","document_type":"press_release","schema_name":"news_article","base_path":"/government/news/physical-activity-helps-children-to-deal-with-life-s-challenges","api_path":"/api/content/government/news/physical-activity-helps-children-to-deal-with-life-s-challenges","withdrawn":false,"content_id":"f6fa8e91-21af-4a3f-85ba-fac6894f34f1","locale":"en","api_url":"https://www.gov.uk/api/content/government/news/physical-activity-helps-children-to-deal-with-life-s-challenges","web_url":"https://www.gov.uk/government/news/physical-activity-helps-children-to-deal-with-life-s-challenges","links":{}}]},"description":"Public Health England, Disney UK and Sport England launch new Change4Life campaign to inspire children to get more active.","details":{"body":"<p>A new survey from Change4Life and Disney UK has found that less than half of parents are aware that physical activity can build children’s self-confidence (49%), reduce anxiety (47%) and improve their self-esteem (46%). Just 16% (1 in 6) think that physical activity can help children develop attributes which make it easier to cope with life’s little set-backs.</p>\n\n<p>Evidence shows that children and young people who are more active have more confidence, higher self-esteem, less anxiety and stress and better social skills – attributes that can help them deal with the challenges they face in daily life. Positive attitudes towards physical activity have also been associated with children being happier.</p>\n\n<p>The UK Chief Medical Officers recommend that children do at least 60 minutes of moderate to vigorous physical activity every day, yet just 20% of boys and even fewer girls (14%), are meeting this target, despite 95% of children saying that they enjoy being active.</p>\n\n<p>Earlier this year, research from Sport England also found that enjoyment is the single biggest factor that motivates children to be active. So, to help the nation’s kids get more active  this summer, the Change4Life campaign is encouraging children to play 10 Minute Shake Up games inspired by favourite characters from Disney and Pixar’s Toy Story 4 and Incredibles 2; and Disney’s Frozen and The Lion King. Nearly two-thirds (64%) of children surveyed said they would be inspired to be more physically active if they saw their favourite characters being active. 4 in 5 parents (82%) think that kids are likely to enjoy sports and physical activities if they’re fun and 61% of children agree that this helps.</p>\n\n<p>Change4Life has also launched a new online quiz to help children, with their parents, find activities and sports that might be perfect for them to try, based on their skills and abilities.</p>\n\n<p>According to the survey, nearly half of children think that they need to be ‘fast’ (49%) or ‘strong’ (41%) to be physically active and only a quarter (25%) see themselves as ‘sporty’. The campaign reinforces that simple daily activities like active play, scooting or walking count, so by encouraging them, parents can help their children become more active.</p>\n\n<p>Eustace de Sousa, National Lead for Children, Young People and Families, Public Health England (<abbr title=\"Public Health England\">PHE</abbr>) says:</p>\n\n<p>“Across England, children’s physical activity levels are worryingly low, with only a fifth of boys meeting the guidelines and an even smaller number of girls. We must combat this or risk facing a generation of inactive children who won’t experience the wide health and wellbeing benefits of physical activity.</p>\n\n<p>“That’s why we are delighted to be launching the 10 Minute Shake Up campaign with Disney and Sport England this summer. Getting children into the habit of doing fun, short bursts of activity can set them up for life by improving not just their physical health but also helping them develop key life skills.”</p>\n\n<p>Marianthi O’Dwyer, Vice President and Head of Disney Healthy Living UK says:</p>\n\n<p>“Disney is committed to supporting the future generation to lead healthier lifestyles and we are in a unique position to inspire families and children to be more active through our characters and the stories they tell. It’s as simple as designing 10 Minute Shake Up games based on fresh or much-loved Disney content to tap into children’s imaginations and get them moving more. We are excited to work with Change4Life for our sixth year on the 10 Minute Shake Up programme and to use the power of our characters as a force for good.”</p>\n\n<p>The 10 Minute Shake Up campaign is being supported by musician Danny Jones who feels passionately about encouraging kids to try new activities and have fun, and who has personal experience of how physical activity can help develop the skills you need to face life’s challenges.</p>\n\n<p>McFly musician and dad of one, Danny Jones, says:</p>\n\n<p>“I’m really surprised to see how few kids are getting active. When I was a kid, I loved being outside and being active, whether it was playing football or going on bike rides with my family. I didn’t realise at the time but being active was really important for more than just my physical health; it helped me to make friends and feel part of a group. As I got older, I began to realise that it also helped me to cope with anxiety and now it’s a huge part of my routine.</p>\n\n<p>“Being physically active gives me energy, helps me focus and puts me in a good mood. I’m supporting this Change4Life 10 Minute Shake Up campaign to help kids have fun getting active so they can develop skills that will help them throughout their life.”</p>\n\n<p>Sport England will also help families try new sports and physical activities locally, whether at their local park, leisure centre or through a well-known sport.</p>\n\n<p>Tim Hollingsworth, Sport England’s CEO says:</p>\n\n<p>“Our recent research gives us the richest evidence yet that sport and physical activity needs to be fun and enjoyable above all because enjoyment is the biggest motivator for children in getting active.</p>\n\n<p>“The Change4Life 10 Minute Shake Up games fit that brief to a tee with children’s favourite Disney characters encouraging them to move more. Sport England are delighted to be investing £1 million of National Lottery funding to support the Shake Up games in our mission to help children build a positive attitude to physical activity.”</p>\n\n<p>This year marks the sixth year that <abbr title=\"Public Health England\">PHE</abbr> and Disney have worked together to inspire children to move more, with almost 2 million children taking part in last year’s campaign. 10 Minute Shake Up packs will be distributed to schools during the summer term for children to take home so that they can continue to keep active over the summer.</p>\n\n<p>To keep the kids busy this summer with 10 Minute Shake Up games from Change4Life with Disney, search ‘Change4Life’.</p>\n\n<p>For further information and interview opportunities contact Freuds by:</p>\n\n<div id=\"contact_ffa642db-ba08-40bf-879b-cc8888f54ca3\" class=\"contact\">\n  <div class=\"content\">\n    <h3>freuds: change4life</h3>\n    <div class=\"vcard contact-inner\">\n    \n    \n      <div class=\"email-url-number\">\n      \n        <p class=\"email\">\n          <span class=\"type\">Email</span>\n          <a href=\"mailto:Change4lifepressoffice@freuds.com\" class=\"email\">Change4lifepressoffice@freuds.com</a>\n        </p>\n      \n      \n      \n        <p class=\"tel\">\n          <span class=\"type\">Telephone</span>\n          020 3003 6415\n        </p>\n      \n        <p class=\"tel\">\n          <span class=\"type\">Mobile</span>\n          07949 717217\n        </p>\n      \n      </div>\n    \n    \n    </div>\n  </div>\n</div>\n\n<h2 id=\"background\">Background</h2>\n\n<p>For more information, please search ‘Change4Life’ online or visit: <a rel=\"external\" href=\"https://www.nhs.uk/10-minute-shake-up\">www.nhs.uk/10-minute-shake-up</a>.</p>\n\n<p>The Opinium survey for <abbr title=\"Public Health England\">PHE</abbr> questioned 1,017 parents and 535 children aged 5 to 11 in England about their attitudes towards physical activity and took place in June 2019. Survey results can be accessed here: <a rel=\"external\" href=\"https://protect-eu.mimecast.com/s/INVuC8KkcOYYmYhnJs5L\">https://www.opinium.co.uk/wp-content/uploads/2019/07/OP12189-Freuds-Change4Life-Disney-Tables-v2.0-ABRIDGED.xlsx</a></p>\n\n<p>Interviews are available with:</p>\n\n<ul>\n  <li>Eustace de Sousa (National Lead for Children, Young People and Families, <abbr title=\"Public Health England\">PHE</abbr>)</li>\n  <li>Marianthi O’Dwyer, Vice President and Head of Disney Healthy Living UK</li>\n  <li>Danny Jones, McFly Star and judge of The Voice Kids</li>\n</ul>\n\n<p>Dr Ellie Cannon, <abbr title=\"general practitioner (family doctor)\">GP</abbr> and author:</p>\n\n<p>“Physical activity has a number of well documented benefits such as weight management, increased physical health and confidence. But, what’s often forgotten is that physical activity has also been linked to improved emotional and social development, increased self-esteem and better attention span, all of which are commonly desired by parents. As a parent myself, I have seen how much my children have enjoyed the Shake Up games and would encourage families to try them, they are so quick and simple.”</p>\n\n<h3 id=\"about-the-school-engagement-programme\">About the school engagement programme</h3>\n\n<p>As part of the campaign, Change4Life with Disney are providing primary schools with new curriculum-linked resources containing fun and flexible ways to get children active throughout the school day, as well as take-home materials to help engage parents beyond the school gates.</p>\n\n<p>Developed with teachers, the 10 Minute Shake Up programme aims to get the whole school involved, helping teachers and school leaders embed activity into their daily school routine at times when pupils are usually sedentary, including assembly, line-up times, during class and in-between lessons. The Disney inspired resources include an ‘Active assembly’, ‘Active school day ideas’ for use before, during and after the school day, and ‘Active role play lesson starters’ to help teachers get their pupils moving, energised and ready for learning at the start of class.</p>\n\n<p>To inspire children to continue their Shake Up activities at home and keep active over the summer, a take home pack featuring 12 new 10 Minute Shake Up games will be distributed to over 16,500 state-funded primary schools across England via the fruit and veg scheme in the summer term. Once pupils have completed their Shake Up activities over the summer, teachers can also reward them with Change4Life certificates.</p>\n\n<h3 id=\"change4life\">Change4Life</h3>\n\n<p>Change4Life is a campaign run by <a href=\"https://www.gov.uk/phe\"><abbr title=\"Public Health England\">PHE</abbr></a> to help families to eat well, move more and live longer.  <abbr title=\"Public Health England\">PHE</abbr> exists to protect and improve the nation’s health and wellbeing and reduce health inequalities. It does this through advocacy, partnerships, world-class science, knowledge and intelligence, and the delivery of specialist public health services. <abbr title=\"Public Health England\">PHE</abbr> is an operationally autonomous executive agency of the Department of Health and Social Care. <a rel=\"external\" href=\"https://twitter.com/PHE_uk\">Follow us on Twitter</a>.</p>\n\n<h3 id=\"about-disneys-healthy-living-commitment\">About Disney’s Healthy Living Commitment</h3>\n\n<p>In 2006, The Walt Disney Company made a global commitment to support parents and create healthier families by using its stories and characters to make healthy living simple and fun. Since 2006, Disney has been looking at the different ways it can support families to live more healthily. This includes introducing robust nutritional guidelines for food and drinks as well as their advertising, offering content that positively focuses on healthier lifestyles such as Disney Channel’s First Class Chefs and Aim High, and inspiring activity and healthier eating through programmes such as Change4Life ’10 Minute Shake Up’ and Disney’s #HealthilyEverAfter marketing campaign.</p>\n\n<h3 id=\"about-the-walt-disney-company-emea\">About The Walt Disney Company EMEA</h3>\n\n<p>The Walt Disney Company, together with its subsidiaries is a diversified worldwide entertainment company with operations in 4 business segments: Media Networks; Parks, Experiences and Products; Studio Entertainment; and Direct-to-Consumer and International. Disney is a Dow 30 company and had annual revenues of $59.4 billion in its last fiscal year (FY2018).</p>\n\n<p>Seeking to entertain, inform and inspire people around the globe through the power of unparalleled storytelling, The Walt Disney Company has been in Europe, Middle East and Africa (EMEA) for over 80 years, employing thousands of people across the region and reaching consumers in more than 130 countries. The Walt Disney Company’s iconic brands - including Disney, Pixar, Marvel, Lucasfilm, National Geographic, FOX, FOX Sports and ESPN - are experienced diversely across the region in cinemas, on TV screens, online, at retail, in Disney Stores and at Disneyland Paris. Now in its sixth year, Disney’s partnership with <abbr title=\"Public Health England\">PHE</abbr> and the ’10 Minute Shake Up’ campaign has seen over 2 million kids get active with over 100 million extra minutes of physical activity being completed.</p>\n\n<h3 id=\"about-sport-england\">About Sport England</h3>\n\n<p>Sport England is a public body and invests more than £300 million National Lottery and government money each year in projects and programmes that help people get active and play sport.</p>\n\n<p>It wants everyone in England, regardless of age, background, or level of ability, to feel able to engage in sport and physical activity. That’s why a lot of its work is specifically focused on helping people who do no, or very little, physical activity and groups who are typically less active - like women, disabled people and people on lower incomes.</p>\n\n","image":{"high_resolution_url":"https://assets.publishing.service.gov.uk/media/5d1f07e140f0b609dde4185c/10-minutes-shakeups-disney-logo.jpg","url":"https://assets.publishing.service.gov.uk/media/5d1f07e0e5274a08d0625975/10-minutes-shakeups-disney-logo.jpg","alt_text":"10 minute shake up logo","caption":"","credit":""},"change_history":[{"note":"First published.","public_timestamp":"2019-07-03T15:25:30.140Z"}]},"document_status":"submitted_for_review","created_by":"Alex Honnold","last_updated_by":"Gerlinde Kaltenbrunner","political":false,"government":{"title":"2015 Conservative government","slug":"2015-conservative-government","start_date":"2015-05-07T23:00:00.000Z","end_date":"","current":true},"document_schema":"news"}