{"type":"html","title":"Budget 2018","body":"## 1. Executive Summary\r\n\r\nThis is a Budget that shows the British people that the hard work is paying off. The substantial upgrade to the health of the public finances that the Office for Budget Responsibility (OBR) has made underscores the strength of the government’s fiscal management and the economic recovery since 2010. This has created a stronger and fairer economy – helping people into work and cutting taxes for families and businesses, while also reducing the deficit and getting debt falling. Unemployment is at its lowest rate since the 1970s and wage growth is at its strongest in 10 years. The strength of the jobs market in the last 8 years means that over 3 million more people are in work, and unemployment is lower in all regions and nations of the UK than in 2010. \r\n\r\nThe government’s balanced approach to the public finances and the hard work of the British people mean that this Budget shows the government meeting its fiscal rules three years early. The deficit has fallen to its lowest level since 2001 and debt has started its first sustained fall in a generation. The Budget builds on these strong foundations. \r\n\r\nAs the UK prepares to leave the EU, the government is taking further steps to ensure a positive future by investing in public services, supporting businesses, and boosting living standards across the country. The Budget supports this by:\r\n\r\n- setting out a new path for public spending ahead of the Spending Review in 2019, with day-to-day departmental spending now growing in real terms for the first time since 2010\r\n\r\n- funding the NHS for its new five-year settlement until 2023-24, announced by the government in June to celebrate the NHS’s 70th birthday; and providing local councils with additional funding for social care to help older people with care needs and help children to live safely at home\r\n\r\n- delivering the government’s commitment to increase the Personal Allowance to £12,500 in 2019-20, a year earlier than planned, so that people can keep more of what they earn\r\n\r\n- boosting the National Living Wage and increasing the Universal Credit (UC) Work Allowances by £1,000, to ensure that work pays and help families with the cost of living\r\n\r\n- investing £1 billion in defence across 2018-19 and 2019-20, and £160 million in counter-terrorism police in 2019-20, so that they are well equipped to keep citizens and communities safe\r\n\r\n- increasing the National Productivity Investment Fund (NPIF) from £31 billion to £37 billion, and delivering the largest ever strategic roads investment package worth £28.8 billion from 2020-25 \r\n\r\n- backing business with further incentives to invest in the short and long term, with a temporary increase in the Annual Investment Allowance to £1 million and the introduction of a new allowance for investments in non-residential structures and buildings\r\n\r\n- ensuring that large, established, digital services companies pay their fair share by introducing a 2% tax on the revenues of search engines, social media platforms and online marketplaces, reflecting the value they derive from UK users\r\n\r\n- preparing for exiting the EU by providing an additional £500 million to government departments, bringing the government’s investment in EU exit preparations to over £4 billion since 2016","content_id":"b74df030-3dd8-11ea-9be4-678f14becaaf","document_id":"ebbae741-41ec-4b3c-b821-a764a33da3e5","created_at":"2020-01-23T12:05:58.579Z","created_by":"Simon Whatley","order_url":"https://www.gov.uk/guidance/how-to-buy-printed-copies-of-official-documents","updated_at":"2020-01-23T12:06:03.456Z","updated_by":"Simon Whatley"}