{"analytics_identifier":null,"base_path":"/government/news/justice-secretary-urges-evidence-led-approach-to-cut-crime","content_id":"b5717d22-fd1e-450d-8113-d38662296bad","document_type":"press_release","first_published_at":"2019-07-18T09:00:07.000+00:00","locale":"en","phase":"live","public_updated_at":"2019-07-18T09:00:07.000+00:00","publishing_app":"content-publisher","publishing_scheduled_at":null,"rendering_app":"government-frontend","scheduled_publishing_delay_seconds":null,"schema_name":"news_article","title":"Justice secretary urges evidence-led approach to cut crime","updated_at":"2019-11-04T17:16:22.060Z","withdrawn_notice":{},"publishing_request_id":"868-1563443923.424-10.3.3.1-1685","links":{"taxons":[{"api_path":"/api/content/crime-justice-and-law/reoffending-and-rehabilitation","base_path":"/crime-justice-and-law/reoffending-and-rehabilitation","content_id":"459b36eb-65f0-43a6-95ab-f3fb0bdaff50","document_type":"taxon","locale":"en","public_updated_at":"2018-09-05T16:15:52Z","schema_name":"taxon","title":"Reoffending and rehabilitation","withdrawn":false,"details":{"internal_name":"Reoffending and rehabilitation [P]","notes_for_editors":"","visible_to_departmental_editors":false},"phase":"live","links":{"parent_taxons":[{"api_path":"/api/content/crime-justice-and-law","base_path":"/crime-justice-and-law","content_id":"ba951b09-5146-43be-87af-44075eac3ae9","document_type":"taxon","locale":"en","public_updated_at":"2018-09-16T20:34:51Z","schema_name":"taxon","title":"Crime, justice and law","withdrawn":false,"description":"","details":{"internal_name":"Crime, justice and law","notes_for_editors":"","visible_to_departmental_editors":true},"phase":"live","links":{"root_taxon":[{"api_path":"/api/content/","base_path":"/","content_id":"f3bbdec2-0e62-4520-a7fd-6ffd5d36e03a","document_type":"homepage","locale":"en","public_updated_at":"2019-06-21T11:52:37Z","schema_name":"homepage","title":"GOV.UK homepage","withdrawn":false,"links":{},"api_url":"https://www.gov.uk/api/content/","web_url":"https://www.gov.uk/"}]},"api_url":"https://www.gov.uk/api/content/crime-justice-and-law","web_url":"https://www.gov.uk/crime-justice-and-law"}]},"api_url":"https://www.gov.uk/api/content/crime-justice-and-law/reoffending-and-rehabilitation","web_url":"https://www.gov.uk/crime-justice-and-law/reoffending-and-rehabilitation"}],"organisations":[{"analytics_identifier":"D18","api_path":"/api/content/government/organisations/ministry-of-justice","base_path":"/government/organisations/ministry-of-justice","content_id":"dcc907d6-433c-42df-9ffb-d9c68be5dc4d","document_type":"organisation","locale":"en","schema_name":"organisation","title":"Ministry of Justice","withdrawn":false,"details":{"logo":{"formatted_title":"Ministry\u003cbr/\u003eof Justice","crest":"single-identity"},"brand":"ministry-of-justice","default_news_image":{"url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/155/s300_ministry-of-justice.jpg","high_resolution_url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/155/s960_ministry-of-justice.jpg"}},"links":{},"api_url":"https://www.gov.uk/api/content/government/organisations/ministry-of-justice","web_url":"https://www.gov.uk/government/organisations/ministry-of-justice"}],"primary_publishing_organisation":[{"analytics_identifier":"D18","api_path":"/api/content/government/organisations/ministry-of-justice","base_path":"/government/organisations/ministry-of-justice","content_id":"dcc907d6-433c-42df-9ffb-d9c68be5dc4d","document_type":"organisation","locale":"en","schema_name":"organisation","title":"Ministry of Justice","withdrawn":false,"details":{"logo":{"formatted_title":"Ministry\u003cbr/\u003eof Justice","crest":"single-identity"},"brand":"ministry-of-justice","default_news_image":{"url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/155/s300_ministry-of-justice.jpg","high_resolution_url":"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/default_news_organisation_image_data/file/155/s960_ministry-of-justice.jpg"}},"links":{},"api_url":"https://www.gov.uk/api/content/government/organisations/ministry-of-justice","web_url":"https://www.gov.uk/government/organisations/ministry-of-justice"}],"available_translations":[{"title":"Justice secretary urges evidence-led approach to cut crime","public_updated_at":"2019-07-18T09:00:07Z","document_type":"press_release","schema_name":"news_article","base_path":"/government/news/justice-secretary-urges-evidence-led-approach-to-cut-crime","api_path":"/api/content/government/news/justice-secretary-urges-evidence-led-approach-to-cut-crime","withdrawn":false,"content_id":"b5717d22-fd1e-450d-8113-d38662296bad","locale":"en","api_url":"https://www.gov.uk/api/content/government/news/justice-secretary-urges-evidence-led-approach-to-cut-crime","web_url":"https://www.gov.uk/government/news/justice-secretary-urges-evidence-led-approach-to-cut-crime","links":{}}]},"description":"Justice Secretary David Gauke today called for an “evidence-led” approach to tackling reoffending in order to crack down on crime and reduce the number of victims.","details":{"body":"\n\u003cdiv class=\"call-to-action\"\u003e\n\u003cul\u003e\n  \u003cli\u003eNew research lays bare the social and economic cost of reoffending\u003c/li\u003e\n  \u003cli\u003eReoffending now accounts for over three quarters of all crimes that result in a caution or sentence\u003c/li\u003e\n  \u003cli\u003eFresh evidence suggests community sentences are more effective than short prison sentences\u003c/li\u003e\n\u003c/ul\u003e\n\u003c/div\u003e\n\n\u003cp\u003eThe intervention comes as new research reveals that repeat offenders cost society more than £18 billion a year - with reoffending now accounting for over three quarters of all crime that result in a caution or sentence.\u003c/p\u003e\n\n\u003cp\u003eSpeaking to prominent criminal justice stakeholders, charities and front-line professionals, the Justice Secretary argued that the tide will only be turned by following an evidence-based approach and tackling the root causes of reoffending.\u003c/p\u003e\n\n\u003cp\u003eHe revealed statistics which show that if all current custodial sentences of less than six months were replaced with community alternatives there would be around 32,000 fewer offences per year – drastically reducing the number of people becoming victims of crime.\u003c/p\u003e\n\n\u003cp\u003eOther findings in a number of research documents published today include:\u003c/p\u003e\n\n\u003cul\u003e\n  \u003cli\u003e64% of those in prison for six months or less have a drug misuse problem, compared with just over a third serving a community order;\u003c/li\u003e\n  \u003cli\u003e72% lack the skills and motivation to get or hold down a job, as opposed to 37% serving a community order;\u003c/li\u003e\n  \u003cli\u003e60% do not have a stable or suitable place to live; compared with 31% on a community order;\u003c/li\u003e\n  \u003cli\u003eThe total social and economic cost of reoffending England and Wales is now estimated at more than £18.1 billion a year;\u003c/li\u003e\n  \u003cli\u003eMore than half of those costs - some £9.8 billion - are related to theft offences, which are often driven by underlying problems such as substance misuse.\u003c/li\u003e\n\u003c/ul\u003e\n\n\u003cp\u003e\u003ca href=\"https://www.gov.uk/government/speeches/smarter-sentences-safer-streets\"\u003eSpeaking at an event\u003c/a\u003e hosted by the Social Market Foundation, Mr Gauke said:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eThere is one stark fact facing us: three quarters of all crime that results in a caution or sentence happens because of reoffending. We must be fearless in dealing with this.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eWhilst long prison sentences will always be right for those who commit the most serious crimes, particularly of a violent or sexual nature, the fact is that the vast majority of all offenders will at some point be released.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eI believe the public therefore expect the justice system to focus on rehabilitation to reduce the risk of subsequent offending – and the likelihood of them becoming a victim of crime.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eIn February, the Justice Secretary set out his vision for a “smart, not soft” justice system to reduce reoffending, protect the public and ensure serious criminals receive the punishment they deserve. \u003c/p\u003e\n\n\u003cp\u003eHe spoke of the need to look beyond prison, move away from the revolving door of short custodial sentences and replace them with robust alternatives in the community that better target the root causes of offending.\u003c/p\u003e\n\n\u003cp\u003eToday, Mr Gauke pointed to new research which showed that those who serve short prison sentences often have very complex needs, which are better addressed through a community sentence.\u003c/p\u003e\n\n\u003cp\u003eHe added:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eThose who are sentenced to six months or less spend, on average, just six weeks in prison. This just isn’t enough time for any meaningful rehabilitation to take place to successfully tackle these problems.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eUltimately, that short spell in prison doesn’t protect the public, doesn’t serve as much of a deterrent and exacerbates those already deep-rooted difficulties the individual faces.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eSo, this latest research has further reinforced my view that moving away from prison sentences of up to six months will deliver real and positive change, for the offenders to turn their lives around and for the safety of the public.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eHe said that there were different ways that this could be achieved:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eA bar to prevent the courts using them, or a less prescriptive presumption against their use. Or you could consider combining these options, applying a presumption to sentences of up to 12 months.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eI think there’s a strong case to explore this, given the evidence.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eHowever, he was clear that there should be exceptions to any bar on short prison sentences, adding:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eOur first responsibility must be to the victims of crime and we should not do anything to compromise their safety. For this reason, a bar should not apply to offences of physical or sexual assault, so that in the right cases courts will be able to impose a short prison sentence.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eHe also emphasised the need to uphold the authority of the court:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eThere are several offences which involve a disregard for court orders or its authority, where the possibility of a short prison sentence should be retained.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eFor those repeat offenders who have been given community orders and who wilfully and persistently fail to comply with them, they need to know that they cannot get away with it with impunity.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eIn addition, he argued that consideration must be given to other offences which raise issues of public protection, where a short prison sentence should continue to be an option – for example, knife crime.\u003c/p\u003e\n\n\u003cp\u003eTo underpin these reforms, Mr Gauke has overseen investment of hundreds of millions of pounds to improve prisons, boost rehabilitation, and overhaul the probation system to better support offenders in turning their backs on crime.\u003c/p\u003e\n\n\u003cp\u003eOn probation, he said:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eCrucial to the success of any reform of sentencing is a strong probation system. Two months ago, I announced plans to reform our probation system, which will allow for much more robust community sentences and that will command the confidence of the courts.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eWe will be ending Community Rehabilitation Company contracts early and streamlining responsibilities for public, private and voluntary sector partners.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eThat means a stronger role for the National Probation Service in managing all offenders, greater voluntary sector involvement in rehabilitation, and the private sector leading where it has specialist experience and where it can support innovation in rehabilitating offenders and organising Unpaid Work placements.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eA strengthened probation system will significantly improve the services that have been shown to help turn offenders away from crime – be it housing support, help finding a job, or crucially, help to turn away from drink or drugs or treat mental health issues.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eMr Gauke also stressed the vital role new technology has to play in bolstering community orders, pointing to findings from a GPS tagging pilot which found that most offenders felt that wearing a tag would help them make positive changes in their lives.\u003c/p\u003e\n\n\u003cp\u003eAnnouncing plans to build on this success by rolling out a variation of this service for children in the autumn, he said:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eTechnology, like GPS tagging, will help to give judges and magistrates more confidence to use community sentences in more cases.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eAnd I’m ambitious about what we can do in the future – using new technology and thinking innovatively about how we can be both punish and rehabilitate in the community.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eThrough our probation reforms – and with some bold thinking about what community sentences look like in the future – we will see a successful shift away from ineffective short prison sentences towards more effective ways of rehabilitating offenders.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eMr Gauke also insisted that any approach must be based on safe, secure and decent prisons. He cited how the ‘Ten Prisons Project’, has focussed on improving standards in the most challenging prisons, alongside extra urgent funding and measures to tackle drugs and violence across the estate and significantly increasing the number prison officers.\u003c/p\u003e\n\n\u003cp\u003eHe pointed to action aimed at boosting rehabilitation, such as the Education and Employment Strategy, putting education, skills and jobs at the heart of prison regimes. He said:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eAs well as helping those in prison prepare for work, I have also been keen to remove barriers and tackle prejudice that ex-offenders all too often face in trying to get a job.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eAs I announced this week, we intend to legislate so that for the first time, some sentences of more than four years will no longer have to be disclosed to employers after an appropriate period of time has passed.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cp\u003eMr Gauke’s approach towards combatting reoffending has received significant backing by leading figures in the justice system, including PCCs, charities and organisations working with offenders.\u003c/p\u003e\n\n\u003cp\u003eConcluding his speech, Mr Gauke said:\u003c/p\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eI believe that the approach that I’ve set out today – indeed the approach I have set out in the last 18 months – is one that is most likely to be effective in reducing reoffending and therefore reducing crime.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eI am aware that it is an approach that will not have universal support but I have taken great encouragement from the widespread support for an evidence-led, rehabilitative and humane agenda.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003cblockquote\u003e\n  \u003cp class=\"last-child\"\u003eIt is my hope that in the years ahead – whoever has the privilege of being Justice Secretary – it is an approach that will be pursued with persistence and determination and courage. And that it will help deliver a safer and more civilised society.\u003c/p\u003e\n\u003c/blockquote\u003e\n\n\u003ch3 id=\"notes-to-editors\"\u003eNotes to editors\u003c/h3\u003e\n\n\u003cp\u003eToday the Ministry of Justice published a range of research publications and statistics:\u003c/p\u003e\n\n\u003cul\u003e\n  \u003cli\u003e\n    \u003cp\u003e\u003ca href=\"https://www.gov.uk/government/publications/economic-and-social-costs-of-reoffending\"\u003eThe economic and social costs of reoffending\u003c/a\u003e\u003c/p\u003e\n  \u003c/li\u003e\n  \u003cli\u003e\n    \u003cp\u003e\u003ca href=\"https://www.gov.uk/government/publications/impact-of-short-custodial-sentences-community-orders-and-suspended-sentence-orders-on-reoffending\"\u003eThe impact of short custodial sentences, community orders and suspended sentence orders on reoffending\u003c/a\u003e\u003c/p\u003e\n  \u003c/li\u003e\n  \u003cli\u003e\n    \u003cp\u003e\u003ca href=\"https://www.gov.uk/government/statistics/announcements/mix-of-prior-disposals-in-offending-histories-summary\"\u003eThe Mix of Prior Disposals in Offending Histories: Ad Hoc Statistics\u003c/a\u003e\u003c/p\u003e\n  \u003c/li\u003e\n  \u003cli\u003e\n    \u003cp\u003e\u003ca href=\"https://www.gov.uk/government/statistics/announcements/identified-needs-of-offenders-in-custody-and-the-community-from-oasys\"\u003eIdentified needs of offenders in custody and the community from the Offender Assessment System\u003c/a\u003e\u003c/p\u003e\n  \u003c/li\u003e\n  \u003cli\u003e\n    \u003cp\u003e\u003ca href=\"https://www.gov.uk/government/publications/process-evaluation-of-the-global-positioning-system-electronic-monitoring-pilot-quantitative-findings\"\u003eProcess evaluation of the Global Positioning System (GPS) Electronic Monitoring Pilot: Quantitative findings\u003c/a\u003e\u003c/p\u003e\n  \u003c/li\u003e\n\u003c/ul\u003e\n","image":{"high_resolution_url":"https://assets.publishing.service.gov.uk/media/5d3033e4ed915d2feaf5f863/david-gauke-960x640.jpg","url":"https://assets.publishing.service.gov.uk/media/5d3033e340f0b64a7fa8b39f/david-gauke-960x640.jpg","alt_text":"Secretary of State for Justice, David Gauke","caption":"","credit":""},"change_history":[{"note":"First published.","public_timestamp":"2019-07-18T08:55:00.675Z"}]}}